{
    "6718b970c193ef02734662c7": "Beseitigen Sie 20 Scavs auf Interchange mit einer Glock 17",
    "6718b970eac361a91ab9083b name": "Mall Cop",
    "6718b970eac361a91ab9083b description": "Also... ich habe versucht, in Ultra eine gewisse Autorität zu etablieren, aber die Wilden dort scheinen sich einfach nicht dafür zu interessieren, was ich will. Ich habe ein paar Männer losgeschickt, um mit ihnen fertig zu werden, aber sie spucken mir einfach ins Gesicht. Ich kann das nicht länger hinnehmen. Ich möchte, dass du rausgehst und dich persönlich um sie kümmerst. Oh, warte! Nimm das. Sie haben sich darüber lustig gemacht, dass wir nur Pistolen hatten... Zeig ihnen, dass ich es ernst meine.",
    "6718b970eac361a91ab9083b failMessageText": "",
    "6718b970eac361a91ab9083b successMessageText": "Erledigt? Jetzt können wir uns tatsächlich an die Arbeit machen. Ich hoffe, sie haben ihre Lektion gelernt. Bleiben Sie in Kontakt.",
    "6718b970e0a007c1a47887df": "Beseitigen Sie 10 PMCs auf Interchange mit einem schallgedämpften Five-Seven",
    "6718b970f5dd82e9e1085b14 name": "Der Profi",
    "6718b970f5dd82e9e1085b14 description": "Die Situation hat sich geändert. Jetzt habe ich PMC-Abschaum, der herumläuft, als gehöre ihnen der Ort. Das Schlimmste daran ist die Tatsache, dass sie wissen, warum die Wilden gegangen sind, und es ihnen egal ist. Man kann sie nicht mit Rücksichtslosigkeit erschrecken, man braucht etwas mehr .... professionell'.",
    "6718b970f5dd82e9e1085b14 failMessageText": "",
    "6718b970f5dd82e9e1085b14 successMessageText": "Ahahaha, diese Idioten haben wirklich beschlossen, mich herauszufordern? Gut gemacht, hoffentlich sind wir dieses Mal sauber.",
    "6718cbc97c4bf03db4178183": "Übergabe 1 Roler-Armbanduhr",
    "6718cbc9b303d73cc29d4e3c": "Übergabe 1 Goldkette",
    "6718cbc987299134e722b60d name": "Würziges Leben",
    "6718cbc987299134e722b60d description": "Hören Sie, ich mache es kurz für Sie. Ich brauche ein bisschen Bling-Bling, um einige interessante potenzielle Kunden zu beeindrucken. Halten Sie bitte Ausschau nach ein paar Glitzereffekten.",
    "6718cbc987299134e722b60d failMessageText": "",
    "6718cbc987299134e722b60d successMessageText": "Die sind perfekt! Wir werden einige Leute mit diesen bösen Jungs beeindrucken.",
    "6718cbc9cc001f96af58628b": "Übergabe von 3 Flaschen Dan Jackiel Whiskey",
    "6718cbc958e2cad3bdaa0137": "Übergabe von 3 Flaschen Wodka",
    "6718cbc903909bb727549ca9": "Übergabe von 3 Flaschen Moonshine",
    "6718cbc91d516a3c1ce266f9 name": "Außergewöhnliche Kundschaft",
    "6718cbc91d516a3c1ce266f9 description": "Das ist es. Ich habe ein paar sehr große Kunden, die vorbeikommen, und wir müssen einen Eindruck hinterlassen. Einen bleibenden Eindruck, aber einen, den sie wahrscheinlich mit einem Kater in Verbindung bringen werden. Gehen Sie los und finden Sie die besten erstklassigen Drinks, die Sie finden können. Aber beeilt euch! Wir haben nicht viel Zeit.",
    "6718cbc91d516a3c1ce266f9 failMessageText": "",
    "6718cbc91d516a3c1ce266f9 successMessageText": "Ja! Ja! Es erstaunt mich immer wieder, wie Sie diese Leckerbissen in einem solchen Drecksloch finden. Wie auch immer, ich weiß das zu schätzen! Glaube nicht, dass ich deine Loyalität vergessen werde.",
    "6718cbc9591ad67085a58ae0": "Eliminieren Sie in einem Raubzug 3 PMCs mit einer MP-43-1c Schrotflinte mit doppeltem Lauf auf Interchange.",
    "6718cbc9df0c4fa301313936 name": "Reißen und Zerreißen",
    "6718cbc9df0c4fa301313936 description": "Die Konkurrenz scheint zu denken, dass wir es nicht ernst meinen. Ich möchte, dass du in ihr wertvolles Einkaufszentrum gehst und sie zu Tode erschreckst, damit sie sich nicht mehr mit mir anlegen. Es ist mir egal, was du tust, aber mach es rücksichtslos. Komm erst zurück, wenn es erledigt ist. Das hier ist wichtig.",
    "6718cbc9df0c4fa301313936 failMessageText": "",
    "6718cbc9df0c4fa301313936 successMessageText": "Sie haben es auf jeden Fall getan. Sie haben sich sofort zurückgezogen und ich glaube nicht, dass wir sie in nächster Zeit wiedersehen werden. Hier, nimm das.",
    "6718cbc94bd2cd7ab85a8f24": "Übergabe von 10 TarCola-Dosen",
    "6718cbc9c7eb8b3f3844093a name": "Herzstillstand",
    "6718cbc9c7eb8b3f3844093a description": "Es ist nicht mein übliches Klientel, aber der Bedarf an Soda ist mir sehr wichtig geworden. Er scheint das Zeug dringend zu brauchen, und das Geld von ihm könnte uns sehr helfen. Gehen Sie los und sehen Sie, was Sie finden können. Der alte Lebensmittelladen im Einkaufszentrum wäre wahrscheinlich ein guter Anfang.",
    "6718cbc9c7eb8b3f3844093a failMessageText": "",
    "6718cbc9c7eb8b3f3844093a successMessageText": "Oh, danke. Diese Dinger enthalten sehr viel Zucker. Du solltest die besser nicht trinken, du bist mein bester Kunde!",
    "6718d7a0c2252cc39391fa43": "Übergabe 2 Phased Array Elemente",
    "6718d7a06d339038d0b01c44 name": "Digitaler Blackout",
    "6718d7a06d339038d0b01c44 description": "Ich habe das Gefühl, dass jedes Mal, wenn ich mich umdrehe, ein neues Problem auf mich wartet. Die Hoffnung stirbt, wenn Probleme auftauchen, aber ich denke, Sie können mir bei diesem Problem sehr helfen. Ich brauche ein paar fortschrittliche Controller für ein... Projekt. Es geht um die Kontrolle der Kommunikation in und aus diesem Drecksloch. Es gibt wahrscheinlich einen Haufen davon in der Reservebasis, schauen Sie mal nach.",
    "6718d7a06d339038d0b01c44 failMessageText": "",
    "6718d7a06d339038d0b01c44 successMessageText": "Ja, ja, die werden reichen. Das ist gut. Ich werde Ihnen in Kürze Ihre Bezahlung zukommen lassen. Diese verdammten Amateure werden nicht wissen, was sie getroffen hat... oder wen.",
    "6718d7a0cb9fe3eb05c76582": "Übergabe 10 OFZ Granaten",
    "6718d7a07ba92768c219adc5": "Übergabe 2 Metall-Kraftstoffkanister",
    "6718d7a09573d62c4c84ba3d": "Übergabe von 2 WD-40 (400ml) Dosen",
    "6718d7a0dae053008fb19220": "Übergabe 1 Elite-Zange",
    "6718d7a03fc49204d299dc17": "Übergabe von 1 Satz Masterdateien",
    "6718d7a0f35928809f07096e name": "Überholt",
    "6718d7a0f35928809f07096e description": "Genau die Kriegerin, die ich sehen wollte. Hör zu, das muss zwischen dir und mir bleiben? Das muss unter uns bleiben, okay? Ich habe es mit einem ziemlich ausgabefreudigen Kunden zu tun, nicht neu. Das einzige Problem mit diesen Leuten ist der Scheiß, den sie verlangen. Der Typ braucht Teile, um einen Tank zu reparieren. Ja, ja, ich weiß, aber keine Sorge, er ist meistens auf unserer Seite. Geh zu der alten Militärbasis und stöbere dort nach ein paar Teilen. Ich verspreche dir, die Investition wird sich lohnen.",
    "6718d7a0f35928809f07096e failMessageText": "",
    "6718d7a0f35928809f07096e successMessageText": "Heiliger Strohsack, die sind verdammt makellos! Sieh an, sieh an. Sieht aus, als hättest du es geschafft. Nicht, dass ich an dir gezweifelt hätte. Hier, ich sagte doch, dass es die Mühe wert ist. Ich bin dabei, einen sehr glücklichen Kunden zu haben.",
    "6718d7a03cd46f1896feb465": "Übergabe 1 Geheimdienstordner",
    "6718d7a0f0eeaf50b798ab11 name": "Spionage: Teil 1",
    "6718d7a0f0eeaf50b798ab11 description": "Ich kann nicht ständig versuchen, zu allen nett zu sein. Das führt nur dazu, dass ich den Anschluss verliere. Ich habe ein paar Kunden kennengelernt, und das ist mir jetzt um die Ohren geflogen. Wirklich schlimm. Das Problem ist, dass ich nicht genug Zeit hatte, um einen Insider zu finden, also bin ich aufgeschmissen. Ich brauche dich, um ein paar Informationen für mich zu finden.",
    "6718d7a0f0eeaf50b798ab11 failMessageText": "",
    "6718d7a0f0eeaf50b798ab11 successMessageText": "Ich habe das Gefühl, es ist schon wieder Weihnachten! Danke, ich werde bald mehr haben.",
    "6718d7a056505028c1e5f684": "Finde das Zimmer mit dem Safe",
    "6718d7a0a6aa4e61dcdabef3": "Den Raubzug überleben und extrahieren",
    "6718d7a0a9bd7c53341314af name": "Spionage: Teil 2",
    "6718d7a0a9bd7c53341314af description": "Okay, ich habe gefunden, wo sie ihre Pläne verstecken. Es ist in der Nähe des alten Wohnheims, in dem einer von den Wichsern gewohnt hat. Ich muss wissen, was sie mit dem vorhaben, was für mich ein großes Geschäft gewesen wäre. Geh raus und finde das Zimmer, damit ich jemanden hinschicken kann, um es zu öffnen, es ist entweder Zimmer 114 oder 214 und es hat einen Safe. Oh, und noch etwas. Wenn Sie erwischt werden... wir haben uns nie getroffen.",
    "6718d7a0a9bd7c53341314af failMessageText": "",
    "6718d7a0a9bd7c53341314af successMessageText": "Diese Idioten werden nicht wissen, was auf sie zukommt. Für wen halten die sich, dass sie mich aus meinen eigenen Angelegenheiten rauslassen? Pssst.",
    "6718d7a0b94410ccf9f2932b": "Erledige 5 Bären-PMCs auf dem Zollgelände mit einer MP5",
    "6718d7a03a8710d705b3adca name": "Spionage: Teil 3",
    "6718d7a03a8710d705b3adca description": "Jetzt können wir sie dort treffen, wo es weh tut. Ein paar ihrer Top-Leute werden heute durch das Zollgebiet reisen und ich möchte, dass du dich um sie kümmerst. Nimm eine MP5, damit sie wissen, dass sie mich verärgert haben.",
    "6718d7a03a8710d705b3adca failMessageText": "",
    "6718d7a03a8710d705b3adca successMessageText": "Verdammt gut gemacht. Das ist sicher eine Botschaft an Tarkov. 'Verarsch mich nicht'",
    "6718d7a095641695359c2c0c": "Übergabe von 3 physischen Bitcoins",
    "6718d7a000e5af43c3bb2fb4 name": "Bitcoin-Milliardär",
    "6718d7a000e5af43c3bb2fb4 description": "Ich habe ein neues Warenangebot gefunden, das einzige Problem ist, dass er in 'Bitcoin' bezahlt werden will? Ich habe keine Ahnung, was das ist, können Sie also losziehen und mir 3 davon finden? Ich werde natürlich großzügig dafür bezahlen.",
    "6718d7a000e5af43c3bb2fb4 failMessageText": "",
    "6718d7a000e5af43c3bb2fb4 successMessageText": "Oh, die glänzen ja. Von wem hast du die geklaut? Sagen Sie es mir nicht. Könnte einer meiner anderen Kunden sein.",
    "6718cbc97a45bff7a75e38da": "Platzieren Sie den Intelligence in den Bunker ZB-016",
    "6718cbc9e043c486611be9ff name": "Alte Freunde",
    "6718cbc9e043c486611be9ff description": "Ich habe einige Informationen für einen alten Kollegen, die Sie irgendwo aufbewahren müssen. Draußen in den Wäldern im Bunker ZB-016. Er ist früher oft dort vorbeigekommen, also hoffen wir, dass er seinen Vorrat noch überprüft.",
    "6718cbc9e043c486611be9ff failMessageText": "",
    "6718cbc9e043c486611be9ff successMessageText": "Es ist da? Hervorragend. Sieht so aus, als hätten wir ein paar unangenehme Parteien, die sich in Tarkov niederlassen könnten. Halten Sie sich von dieser unnötigen Scheiße fern, okay?",
    "6718cbc93c6ee28df9a0e717": "Eliminiere 10 Raider am Standort des Labors",
    "6718cbc96010a08213c09b17": "Übergabe 3 eTG Kampfstimulanzien Injektoren",
    "6718cbc9b675d666b9b050bf name": "Zurückschicken",
    "6718cbc9b675d666b9b050bf description": "Ich versuche schon seit Wochen, einige Gegenstände aus dem Labor unter der Stadt zu holen. Das Problem ist, dass diese Gangster, die glauben, ihnen gehöre der Ort, immer wieder meine Männer und sogar ein paar Abgesandte töten. Fahren Sie hin und räumen Sie sie aus dem Weg, ja? Oh, und wenn Sie schon mal da sind, könnten Sie ein paar Aufputschmittel für mich besorgen? Ich werde Ihnen zeigen, wie sie aussehen.",
    "6718cbc9b675d666b9b050bf failMessageText": "",
    "6718cbc9b675d666b9b050bf successMessageText": "Hier, geben Sie mir die. Ah, sie sind in ziemlich gutem Zustand. Ich habe versucht, herauszufinden, was sie in diese Dinger tun. Sie bewirken Wunder.",
    "6718cbc9e4e2665cd846d5b6": "Eliminiere 10 Scavs in einem einzigen Raubzug in der Fabrik",
    "6718cbc92417b3b774b453b7 name": "Die Linie halten",
    "6718cbc92417b3b774b453b7 description": "Ein paar respektlose Männer haben sich dort aufgehalten, wo sie nichts zu suchen haben. Selbst nach allem, was ich für die Menschen tue, haben sie die Dreistigkeit, mich zu missachten. Ich möchte, dass Sie sie aus der alten Fabrik entfernen, damit wir einige Dinge friedlich regeln können. ",
    "6718cbc92417b3b774b453b7 failMessageText": "",
    "6718cbc92417b3b774b453b7 successMessageText": "Sie haben es geschafft? Na gut. Ich will nicht jeden, der sich uns widersetzt, gewaltsam beseitigen, aber man muss sich mit ihnen befassen.",
    "6718d7a0a0efddb9b6930f89": "Übergabe 4 Terragroup Labs Zugangskarten",
    "6718d7a070a0f70d60dfacac": "Übergabe 1 Terragroup Labs Grüne Schlüsselkarte",
    "6718d7a0fbea8787b0f95172 name": "Eine lohnende Investition",
    "6718d7a0fbea8787b0f95172 description": "Du bist der Einzige, den ich damit beauftrage, ja? Das bleibt in diesem Raum und absolut niemand darf davon erfahren. Ich habe Wind davon bekommen, dass in einem der Räume des alten Labors ein paar sehr wertvolle Gegenstände herumliegen. Wenn du mir ein paar Schlüsselkarten bringst, kann ich ein Team losschicken und sie abholen.",
    "6718d7a0fbea8787b0f95172 failMessageText": "",
    "6718d7a0fbea8787b0f95172 successMessageText": "Dort unten gibt es einige wichtige Waren. Eine Menge Medikamente, die uns helfen. Vielen Dank dafür, ich meine es ernst.",
    "6718d7a0dde82cd3ddd71d52": "Platziere eine Markierung auf der Satellitenschüssel der Wetterstation.",
    "6718d7a02e6c9af072bc2bc2 name": "Sat-Com Mechaniker: Teil 1",
    "6718d7a02e6c9af072bc2bc2 description": "Hey! Kommen Sie rein. Ich habe einen kleinen Job für dich. Ich brauche eine alte, funktionstüchtige Satellitenschüssel, die ich für einen Kunden markieren muss. Der Kunde zahlt viel dafür und ist nicht von hier, also muss ich sie direkt markieren, damit er sie direkt abholen kann. Sie befindet sich drüben bei der alten Wetterstation an der Küste. Hier, nimm einen Marker.",
    "6718d7a02e6c9af072bc2bc2 failMessageText": "",
    "6718d7a02e6c9af072bc2bc2 successMessageText": "Hey, willkommen zurück, keine Probleme, hoffe ich? Ich habe die Informationen bereits an den Kunden geschickt, so dass wir alle bereit sind.",
    "6718d7a09321d2263cfeaa65": "Übergabe 2 Militärische Leiterplatten",
    "6718d7a0539a58e012ca67d6 name": "Sat-Com Mechaniker: Teil 2",
    "6718d7a0539a58e012ca67d6 description": "Erinnern Sie sich an den Satelliten, den wir markiert haben? Ja, nun, es hat sich herausgestellt, dass er nicht so gut funktioniert, wie wir dachten. Es werden noch ein paar Teile benötigt, um ihn wieder zusammenzusetzen. Natürlich habe ich die nicht vorrätig. Die Dinge, die er brauchen wird, sind Hightech, militärisch. Du musst zur alten Reservebasis fahren und nach ein paar Platinen suchen.",
    "6718d7a0539a58e012ca67d6 failMessageText": "",
    "6718d7a0539a58e012ca67d6 successMessageText": "Diese sehen aus, als würden sie funktionieren. Dieses Zeug ist nicht mein Fachgebiet. Gute Arbeit. Oh, und noch eine Sache. Ich habe diesen alten Schlüssel für diese alte Basis, könnte nützlich sein.",
    "6718d7a07c71d2a347990d1d": "Übergabe 3 Militärische Kabel",
    "6718d7a0a2633e94886cb357 name": "Sat-Com Mechaniker: Teil 3",
    "6718d7a0a2633e94886cb357 description": "Ich brauche noch ein paar Dinge für die Satellitenschüssel. Dieser Kerl wird von Mal zu Mal wütender, wenn ich ihn treffe. Wir müssen das schnell klären, ich will mich nicht länger als nötig mit ihm herumschlagen. Alles, was wir jetzt noch brauchen, sind ein paar Kabel.",
    "6718d7a0a2633e94886cb357 failMessageText": "",
    "6718d7a0a2633e94886cb357 successMessageText": "Gott sei Dank. Ich werde jetzt gehen und ihm die hier bringen. Er hat nicht aufgehört, nach ihnen zu fragen.",
    "6718d7a0cef968cafda194f4": "Beseitigung von 8 PMCs in Shoreline mit Hilfe einer SR-25",
    "6718d7a0582626559b7d9f72 name": "Sat-Com Mechaniker: Teil 4",
    "6718d7a0582626559b7d9f72 description": "Unser Kunde hatte einige Zusammenstöße mit PMC-Gruppen an der Küste und scheint zu glauben, dass es unser Problem ist. Nun... das ist es jetzt. Fahren Sie raus und kümmern Sie sich um sie, bitte. Er bietet sogar noch mehr für diesen hier, und ich würde es nehmen. Oh, und er sagte etwas davon, eine Nachricht zu schicken und ein SR-25 zu benutzen. Ich weiß nicht, mach es einfach möglich.",
    "6718d7a0582626559b7d9f72 failMessageText": "",
    "6718d7a0582626559b7d9f72 successMessageText": "Ich bin mir ehrlich gesagt immer noch nicht sicher, warum die Tötung an ein einziges Gewehr gebunden war, aber hey, wir werden ja bezahlt. Hier, das hast du gut gemacht.",
    "6718dd784e50bdf949d786e2": "Eliminieren Sie 10 PMCs mit einer DVL-10 auf Interchange",
    "6718dd78378d0eaf38ca5cdc name": "Eliminierung Konditionierung",
    "6718dd78378d0eaf38ca5cdc description": "Ich muss mich um etwas kümmern, und zwar auf meine Art. In einer Welt, die von Verrückten bewohnt wird, spielen Einzelheiten normalerweise keine Rolle, aber es ist gut, dass wir Profis sind. Nimm eine DVL raus und knall ein paar Köpfe für mich ab. Beweisen Sie sich und ich werde mich revanchieren.",
    "6718dd78378d0eaf38ca5cdc failMessageText": "",
    "6718dd78378d0eaf38ca5cdc successMessageText": "Gut gemacht. Ich habe in Kürze noch einen für Sie, bleiben Sie dran.",
    "6718dd7843b6e92ba933c21b": "Beseitigung von 10 PMCs durch einen AXMC auf Reserve",
    "6718dd78494d548a7ae88f8d name": "Eliminationskonditionierung: Teil 2",
    "6718dd78494d548a7ae88f8d description": "Willkommen zurück. Sie haben also mein Angebot angenommen? Ja, gut. Lassen Sie sie kommen.",
    "6718dd78494d548a7ae88f8d failMessageText": "",
    "6718dd78494d548a7ae88f8d successMessageText": "Noch ein Satz? Tja, tja. Ich habe Sie wohl falsch eingeschätzt.",
    "6718dd787a5ae3c0970f1ae7": "Eliminiere 10 PMCs mit einem M700 auf Woods",
    "6718dd78fbd3ed63d97866e8 name": "Eliminationskonditionierung: Teil 3",
    "6718dd78fbd3ed63d97866e8 description": "Ich habe ein paar Ziele in der Gegend von Woods ausgemacht. Ich bin immer noch bereit, eure Fähigkeiten zu testen, aber ich muss auch dieses Ungeziefer loswerden. Sieh zu, dass du es für mich durchziehst.",
    "6718dd78fbd3ed63d97866e8 failMessageText": "",
    "6718dd78fbd3ed63d97866e8 successMessageText": "Sie beseitigen meine Probleme wie nichts. Es scheint, Sie werden ein richtiger Söldner.",
    "6718dd783fd2dc5056ab0508": "Beseitigung von 10 PMCs mit einem T-5000 auf Leuchtturm",
    "6718dd78bddbd60f396501e3 name": "Eliminationskonditionierung: Teil 4",
    "6718dd78bddbd60f396501e3 description": "Ich habe von ein paar skrupellosen Gruppen in der Gegend um den Leuchtturm gehört. Gewalt ist nicht neu in Tarkov, aber es gibt einen Ort und eine Zeit, um Gnade walten zu lassen. Zeigen Sie diesen Männern die Uhr und die Tür.",
    "6718dd78bddbd60f396501e3 failMessageText": "",
    "6718dd78bddbd60f396501e3 successMessageText": "Gut gemacht. Fast hätte ich Tarkov warnen müssen: Baba Yaga ist da.",
    "6718dd78913613920c1b1cba": "Beseitigen Sie 10 PMCs mit einer Mosin auf Labs",
    "6718dd789ac6186e86ca57cb name": "Eliminationskonditionierung: Teil 5",
    "6718dd789ac6186e86ca57cb description": "Die letzte, die ich für Sie habe. Nur ein Narr ist unvorbereitet auf eine Mission. Eine verrückte Person würde es trotzdem versuchen. Nur ein Profi würde es lebend überstehen. Auf engem Raum mit einer Repetierflinte gegen trainierte und schwer bewaffnete Feinde? Ich mache mir Sorgen um die Leute in diesem Labor.",
    "6718dd789ac6186e86ca57cb failMessageText": "",
    "6718dd789ac6186e86ca57cb successMessageText": "Scheisse Mann. Ich kann nicht sagen, ob du verrückt bist oder ein Paar in der Größe von Tarkov hast. Gut gemacht, verdammt. Nimm das, du hast es verdient.",
    "6718dd7840785074d2285de5": "Beseitigung von 10 PMCs über eine SR-25 auf der Küste 'Shoreline'",
    "6718dd785b4b02b5a4ef61f6 name": "Außergewöhnlicher Scharfschütze",
    "6718dd785b4b02b5a4ef61f6 description": "Ich habe einen neuen Kunden mit einigen... schwierigen Anfragen. Konkrete Anfragen. Ein paar sehr feindselige Gruppen haben sich in der Gegend niedergelassen und behindern seine Geschäfte. Erledigen Sie sie auf ihre Weise. ",
    "6718dd785b4b02b5a4ef61f6 failMessageText": "",
    "6718dd785b4b02b5a4ef61f6 successMessageText": "Gut gemacht, ich hätte es selbst nicht besser machen können.",
    "6718e3d8b757d4b664c186e0": "Beseitigung von 10 PMCs mit einem HK G28 auf dem Zollgelände. 'Customs'",
    "6718dd78663ab88c15f7b09e name": "Außergewöhnlicher Scharfschütze: Teil 2",
    "6718dd78663ab88c15f7b09e description": "Der nächste ist eine Gruppe von PMCs drüben im Zollbereich. Sie müssen so schnell wie möglich verschwinden. Zeigt, was ihr könnt.",
    "6718dd78663ab88c15f7b09e failMessageText": "",
    "6718dd78663ab88c15f7b09e successMessageText": "Wieder hat einer ins Gras gebissen, gut gemacht.",
    "6718e3d888cfcd016b109f89": "Abschaffung von 10 PMCs mit einem RSASS auf Reserve",
    "6718e3d89b92c51ab2d555c8 name": "Außergewöhnlicher Scharfschütze: Teil 3",
    "6718e3d89b92c51ab2d555c8 description": "Eine Gruppe von Händlern versucht, sich im Bereich der alten Reservebasis niederzulassen. Macht euch auf den Weg und schaltet sie aus. Aber Vorsicht, sie haben schwere Ausrüstung. Gut, dass der Auftraggeber die Sache geräuschlos erledigen lassen will, nehme ich an. Laden Sie einen Schalldämpfer und jagen Sie durch das Gebiet.",
    "6718e3d89b92c51ab2d555c8 failMessageText": "",
    "6718e3d89b92c51ab2d555c8 successMessageText": "Ich habe es nicht kommen hören. Ich habe das Ende auch nicht gehört. Hast du wirklich alle 10 getötet? Oh Gott. Erinnere mich daran, dich nicht zu verärgern.",
    "6718e3d891b5838a291371af": "Eliminierung von 10 PMCs mit einer SVD auf Labs",
    "6718e3d8a6166ea92b0352e3 name": "Außergewöhnlicher Scharfschütze: Teil 4",
    "6718e3d8a6166ea92b0352e3 description": "Das hier ist persönlich. Wir müssen uns um ein paar Jungs im Labor kümmern. Nimm eine SVD und zeig ihnen, dass wir ihre erstklassige Ausrüstung nicht brauchen, um sie in ihre eigenen Gräber zu rollen. Lasst niemanden zurück.",
    "6718e3d8a6166ea92b0352e3 failMessageText": "",
    "6718e3d8a6166ea92b0352e3 successMessageText": "Zu einfach, ich nehme gleich noch eine.",
    "6718e3d8ce78b3a52293e72e": "Eliminieren Sie 10 PMCs mit einer Mk-18 auf Factory",
    "6718e3d8c81732ca60b822c9 name": "Außergewöhnlicher Scharfschütze: Teil 5",
    "6718e3d8c81732ca60b822c9 description": "Letzter Anruf von unserem Kunden. Er will Lärm, und ich meine Lärm, in der alten Fabrik machen. Ein paar Einheimische ausschalten, eine Sauerei hinterlassen und es laut machen.",
    "6718e3d8c81732ca60b822c9 failMessageText": "",
    "6718e3d8c81732ca60b822c9 successMessageText": "Außergewöhnlicher Scheiß. Unser Kunde ist zufrieden und ich auch. Hier sind ein paar Leckerbissen für Ihre Mühe.",
    "6718e3d8c3a733c2fe3122c4": "Beseitigen Sie 10 PMCs mit einer P90 auf dem Zollgelände 'Customs'",
    "6718e3d832481bed5d22c6e9 name": "Hautnah und persönlich",
    "6718e3d832481bed5d22c6e9 description": "Wie ich höre, sind Sie ein guter Söldner. Es scheint, dass ich Ihre Fähigkeiten brauche, aber ich heuere nicht einfach irgendeine bewaffnete Person auf der Straße an. Ich brauche Profis. Beweisen Sie sich mir, und es wird sich lohnen.",
    "6718e3d832481bed5d22c6e9 failMessageText": "",
    "6718e3d832481bed5d22c6e9 successMessageText": "Okay, ich glaube, wir können ein Geschäft machen!",
    "6718e3d8b0d4e3c999533ebf": "Eliminieren Sie 10 PMCs mit einer Vector an der Kreuzung 'Interchange'",
    "6718e3d83a13641f26e1d928 name": "Hautnah und persönlich: Teil 2",
    "6718e3d83a13641f26e1d928 description": "Es wurde eine Belohnung für einige PMCs im alten Einkaufszentrum ausgeschrieben. Ich dachte mir, dass du die beste Person für diesen Job bist. Gehen Sie hin und machen Sie kurzen Prozess mit ihnen, damit wir schnelles Geld machen können. ",
    "6718e3d83a13641f26e1d928 failMessageText": "",
    "6718e3d83a13641f26e1d928 successMessageText": "Das war anscheinend zu einfach für dich, wie du festgestellt hast. Bleiben Sie dran, ich habe noch mehr.",
    "6718e3d807437210c52cf512": "Eliminiere 10 PMCs mit einer MP7 in den Wäldern 'Woods'",
    "6718e3d8b96a35e84daef95d name": "Hautnah und persönlich: Teil 3",
    "6718e3d8b96a35e84daef95d description": "Es ist, als würde man mit diesen widerlichen Leuten Verstecken spielen. Eine weitere Gruppe erstklassiger PMCs ist durch die Wälder gewandert und haben sich mein Vermögen gesichert. Ich muss mich um sie kümmern, und zwar gestern. ",
    "6718e3d8b96a35e84daef95d failMessageText": "",
    "6718e3d8b96a35e84daef95d successMessageText": "Gut gemacht, Krieger. Das hat mir ein kleines Vermögen erspart, dies zu klären.",
    "6718e3d8ca418e92a34ced0e": "Beseitigung von 10 PMCs mit einer UMP 45 auf Factory",
    "6718e3d8ded5ee561cf08130 name": "Hautnah und persönlich: Teil 4",
    "6718e3d8ded5ee561cf08130 description": "Eine weitere Bande hat sich in der alten Fabrik niedergelassen, die wir als Handelsroute nutzen. Kümmern Sie sich bitte um sie? Wir verlieren jede Minute Geld, wenn sie da sind.",
    "6718e3d8ded5ee561cf08130 failMessageText": "",
    "6718e3d8ded5ee561cf08130 successMessageText": "Vielen Dank dafür, ich habe noch einen für Sie auf Lager, also bleiben Sie dran.",
    "6718e3d8ebb316fa7c80e82c": "Beseitigung von 10 PMCs mit einer PP-91 auf Labs",
    "6718e3d86a69e17413b67261 name": "Hautnah und persönlich: Teil 5",
    "6718e3d86a69e17413b67261 description": "Letzter Test für dich, Krieger. Kümmere dich um einige der bewaffneten Gruppen unten im Labor, und ich werde in Betracht ziehen, dich weiter zu beschäftigen. ",
    "6718e3d86a69e17413b67261 failMessageText": "",
    "6718e3d86a69e17413b67261 successMessageText": "Okay, okay. Wir können ein Geschäft machen. Hier, nimm das für deine Mühen. Du hast dich als guter Krieger erwiesen.",
    "6718e69b7f74b2e1b74dd23a": "Eliminiere 10 PMCs mit einer Ash-12 auf dem Leuchtturm 'Lighthouse'",
    "6718e69be4ed8c89e6f370f3 name": "Red Notice",
    "6718e69be4ed8c89e6f370f3 description": "Wir müssen damit in ein Wespennest stechen. Ich sage Ihnen, das ist nichts für schwache Nerven. Ich brauche einen willensstarken Kämpfer, der das Geschäft auf die nächste Stufe bringt. Ich habe ein paar Kunden, die nur mit denjenigen handeln wollen, die sie für würdig halten, und würdig bedeutet für sie Rücksichtslosigkeit und Anzahl der Opfer. Sind Sie dabei?",
    "6718e69be4ed8c89e6f370f3 failMessageText": "",
    "6718e69be4ed8c89e6f370f3 successMessageText": "Was für ein Anfang. Wir werden sie nicht nur zum Reden bringen. Ganz Tarkow wird sich in die Hose machen.",
    "6718e69b7f86ce6cd6d0ea46": "Beseitigen Sie 10 PMCs mit einer HK G36 auf Factory",
    "6718e69b68c6742b470bddd0 name": "Red Notice: Teil 2",
    "6718e69b68c6742b470bddd0 description": "Der nächste ist ein paar Einheimische, die sich im alten Fabrikgebäude herumtreiben. Die betreffende Partei ist nicht besonders angetan, und für uns ist das kein großer Verlust. Klingt nach einer guten Gelegenheit, sich auszutoben. Zeigen Sie ihnen die Tür.",
    "6718e69b68c6742b470bddd0 failMessageText": "",
    "6718e69b68c6742b470bddd0 successMessageText": "Mein Mann sagte, er habe die Schüsse vom Zoll gehört! Gut gemacht.",
    "6718e69b8e744e79195f7581": "Beseitigen Sie 10 PMCs mit einer MCX auf Woods",
    "6718e69b6b9040286965990c name": "Red Notice: Teil 3",
    "6718e69b6b9040286965990c description": "Ein Kunde möchte ein mögliches Upgrade für seine häufig verwendeten Waffen prüfen. Er möchte, dass Sie eine Runde mit ihm drehen. Fahren Sie in den Wald und sehen Sie nach, ob es sich für ihn lohnt.",
    "6718e69b6b9040286965990c failMessageText": "",
    "6718e69b6b9040286965990c successMessageText": "Klingt, als wäre es ein Erfolg gewesen. Oh, Scheiße. Ich muss mich vielleicht mit denen eindecken.",
    "6718e69bc643c329ad083a6a": "Beseitigung von 10 PMCs mit einer TX-15 auf Labs",
    "6718e69bef86a75000a2ec34 name": "Red Notice: Teil 4",
    "6718e69bef86a75000a2ec34 description": "Ein weiterer Test. Dieser könnte Ihr letzter sein, also ist jetzt der letzte Anruf. Der Kunde möchte einen TX im Labor testen lassen. Er will sehen, wie er sich gegen die schwereren Geräte da unten schlägt. Oder besser gesagt, wie du dich schlägst.",
    "6718e69bef86a75000a2ec34 failMessageText": "",
    "6718e69bef86a75000a2ec34 successMessageText": "Ich habe nicht eine Sekunde lang an dir gezweifelt! Du hättest ihre Reaktion sehen sollen, als ich ihnen sagte, dass du zurück bist. Wir werden ein paar ernsthafte Geschäfte machen.",
    "6718e69b50e7fe888b0fb6f5": "Eliminieren Sie 10 PMCs mit einer Vepr VPO-136 7.62 Waffe auf Reserve",
    "6718e69b707621854f6f183d name": "Red Notice: Teil 5",
    "6718e69b707621854f6f183d description": "Letzter Test für uns. Die Kunden wollen einige spezielle Abschüsse in der alten Reservebasis. Sie sollen ein altes Vepr 7,62-Gewehr benutzen. Erledigen Sie diese Aufgabe, und Sie werden wahrscheinlich für das ganze Leben mit dem Geschäft, das es mir geben wird, eingestellt. ",
    "6718e69b707621854f6f183d failMessageText": "",
    "6718e69b707621854f6f183d successMessageText": "Das werde ich nicht vergessen. Sie haben mir eine Menge Geschäfte eingebracht und mich zu einem sehr glücklichen Mann gemacht. Hier, ein paar Dinge für Ihre Mühe."
}