{
    "6718b970c193ef02734662c7": "Eliminate 20 Scavs on Interchange with a Glock 17",
    "6718b970eac361a91ab9083b name": "Mall Cop",
    "6718b970eac361a91ab9083b description": "So... I've been trying to establish some authority in Ultra but the savages there just don't seem to care about what I want. I've sent a few men out to deal with them and they just spit in my face. I can't have this any longer. I need you to go out and deal with them personally. Oh wait! Take this. They were laughing at the fact we only had pistols... Show them I mean business.",
    "6718b970eac361a91ab9083b failMessageText": "",
    "6718b970eac361a91ab9083b successMessageText": "It's done? Now we can actually get down to business. I Hope they learnt their lession. Keep in touch.",
    "6718b970e0a007c1a47887df": "Eliminate 10 PMC's on Interchange with a silenced Five-Seven",
    "6718b970f5dd82e9e1085b14 name": "The Professional",
    "6718b970f5dd82e9e1085b14 description": "Situation's changed. Now I've got PMC scum walking around like they own the place. Worse part is the fact that they know why the savages left and don't care. Can't scare this lot with ruthlessness, need something a bit more.... 'professional'.",
    "6718b970f5dd82e9e1085b14 failMessageText": "",
    "6718b970f5dd82e9e1085b14 successMessageText": "Ahahaha, those idiots really decided to challenge me? Well done, hopefully we will be clear this time.",
    "6718cbc97c4bf03db4178183": "Handover 1 Roler wrist watch",
    "6718cbc9b303d73cc29d4e3c": "Handover 1 Gold Chain",
    "6718cbc987299134e722b60d name": "Spicy Life",
    "6718cbc987299134e722b60d description": "Look, I'll cut it short for you. I need a bit of bling to impress some interesting potential business. Keep an eye out for some shiny effects would you?",
    "6718cbc987299134e722b60d failMessageText": "",
    "6718cbc987299134e722b60d successMessageText": "These are perfect! We're gonna impress some serious people with these bad boys.",
    "6718cbc9cc001f96af58628b": "Handover 3 bottles of Dan Jackiel Whiskey",
    "6718cbc958e2cad3bdaa0137": "Handover 3 bottles of Vodka",
    "6718cbc903909bb727549ca9": "Handover 3 bottles of Moonshine",
    "6718cbc91d516a3c1ce266f9 name": "Exceptional Clientele",
    "6718cbc91d516a3c1ce266f9 description": "This is it. I have some very big buyers coming around and we need to make an impression. A lasting impression yet one they will probably associate with a hangover. Go out and find the best top notch drinks you can find. Be quick though! We haven't got long.",
    "6718cbc91d516a3c1ce266f9 failMessageText": "",
    "6718cbc91d516a3c1ce266f9 successMessageText": "Yes! Yes! You continue to amaze me with how you find these goodies in such a shithole. Anyhow I appreciate this! Don't think I'll forget your loyalty.",
    "6718cbc9591ad67085a58ae0": "Eliminate 3 PMC's with a MP-43-1c double-barrel shotgun on Interchange in a single raid",
    "6718cbc9df0c4fa301313936 name": "Rip and Tear",
    "6718cbc9df0c4fa301313936 description": "Competition right now seems to think we don't mean business. I need you to go to their precious mall and scare the shit out of them so that they don't fuck with me again. I don't care what you do just make it ruthless. Don't come back until it's done, this one's important.",
    "6718cbc9df0c4fa301313936 failMessageText": "",
    "6718cbc9df0c4fa301313936 successMessageText": "You sure as hell did it. They immediately backed off and I don't think we will be seeing them for a short while. Here, take this.",
    "6718cbc94bd2cd7ab85a8f24": "Handover 10 TarCola cans",
    "6718cbc9c7eb8b3f3844093a name": "Cardiac Arrest",
    "6718cbc9c7eb8b3f3844093a description": "It's not my usual clientele, however the need for some soda has become very important to me. He seems to desperately need the stuff and the funds from him could very much help us out. Go out and see what you can find. That old grocery store in the mall would probably be a good start.",
    "6718cbc9c7eb8b3f3844093a failMessageText": "",
    "6718cbc9c7eb8b3f3844093a successMessageText": "Oh, thanks. These things are awfully high in sugar. You better not be drinking these, you're my best customer!",
    "6718d7a0c2252cc39391fa43": "Handover 2 Phased Array Elements",
    "6718d7a06d339038d0b01c44 name": "Digital Blackout",
    "6718d7a06d339038d0b01c44 description": "I feel like everytime I turn around a new problem just waits for me. Hope falls when problems arise but I think you can help me greatly with this one. Need a few advanced controllers for a... project. Involves taking control of communications in and out of this shit-hole. Theres probably shitloads around the Reserve base, go have a look for me?",
    "6718d7a06d339038d0b01c44 failMessageText": "",
    "6718d7a06d339038d0b01c44 successMessageText": "Yeah, yeah these will do. Good shit. I'll get your payment over to you shortly. These fucking amateurs won't know what hit them... or who.",
    "6718d7a0cb9fe3eb05c76582": "Handover 10 OFZ Shells",
    "6718d7a07ba92768c219adc5": "Handover 2 Metal Fuel Cans",
    "6718d7a09573d62c4c84ba3d": "Handover 2 WD-40 (400ml) Cans",
    "6718d7a0dae053008fb19220": "Handover 1 Elite Plier",
    "6718d7a03fc49204d299dc17": "Handover 1 Set of Master Files",
    "6718d7a0f35928809f07096e name": "Refurbished",
    "6718d7a0f35928809f07096e description": "Just the warrior I wanted to see. Listen, this needs to stay between me and you? Okay? I've been dealing with a pretty big spending customer, not new. Only fucking issue with these people is the shit they ask for. The guy needs parts to rebuild a tank. Yeah, yeah I know, but don't worry he's mostly on our side. Go to that old military base and scourage around for some parts. I promise you this will be worth the investment.",
    "6718d7a0f35928809f07096e failMessageText": "",
    "6718d7a0f35928809f07096e successMessageText": "Holy shit, these are fucking pristine! Well, well. Looks like you came through, not that I doubted you. Here, told you it would be worth the effort. I'm about to have a very happy customer.",
    "6718d7a03cd46f1896feb465": "Handover 1 Intelligence Folder",
    "6718d7a0f0eeaf50b798ab11 name": "Espionage: Part 1",
    "6718d7a0f0eeaf50b798ab11 description": "Can't keep trying to be nice to everyone. All it does is leave me out of the fucking loop. Made some business introducing some customers and it's blown up in my face. Real bad. Problem is I didn't have enough time to get a man on the inside so I'm swinging blind. Need you to find some intelligence for me.",
    "6718d7a0f0eeaf50b798ab11 failMessageText": "",
    "6718d7a0f0eeaf50b798ab11 successMessageText": "I feel like it's Christmas again! Thank you, I'll have more soon.",
    "6718d7a056505028c1e5f684": "Find the room with the Safe",
    "6718d7a0a6aa4e61dcdabef3": "Survive and Extract the raid",
    "6718d7a0a9bd7c53341314af name": "Espionage: Part 2",
    "6718d7a0a9bd7c53341314af description": "Okay, I've found where they are hiding their plans. It's around that old dorm building that one of the fuckers use to live in. I need to know what they have in store for what would have been big business for me. Go out and find the room so I can send someone straight there to open it, it's either room 114 or 214 and it has a safe. Oh and one more thing. If you get caught... we never met.",
    "6718d7a0a9bd7c53341314af failMessageText": "",
    "6718d7a0a9bd7c53341314af successMessageText": "These idiots won't know what's coming. Who do they think they are leaving me out of my own business? Psh.",
    "6718d7a0b94410ccf9f2932b": "Elininate 5 Bear PMCs on Customs using an MP5",
    "6718d7a03a8710d705b3adca name": "Espionage: Part 3",
    "6718d7a03a8710d705b3adca description": "Now we can hit 'em where it hurts. A couple of their top men will be travelling through the Customs area today and I need you to take care of them. Use an MP5, that way they will know that I'm the one they fucking pissed off.",
    "6718d7a03a8710d705b3adca failMessageText": "",
    "6718d7a03a8710d705b3adca successMessageText": "Well fucking done. Certainly sends a message to Tarkov. 'Don't fuck with me'",
    "6718d7a095641695359c2c0c": "Handover 3 Physical Bitcoins",
    "6718d7a000e5af43c3bb2fb4 name": "Bitcoin Billionaire",
    "6718d7a000e5af43c3bb2fb4 description": "Found a new supply of goods, only problem is he wants to be paid in 'bitcoin?' I have no idea what that is so can you go out and find me 3 of 'em? I'll pay handsomely for it of course.",
    "6718d7a000e5af43c3bb2fb4 failMessageText": "",
    "6718d7a000e5af43c3bb2fb4 successMessageText": "Ooh, these are shiny. Who did you steal these off? Ah actually, don't tell me. Might be one of my other customers.",
    "6718cbc97a45bff7a75e38da": "Plant the Intelligence in the ZB-016 bunker",
    "6718cbc9e043c486611be9ff name": "Old Friends",
    "6718cbc9e043c486611be9ff description": "I have some intel for an old colleague that I need you to store somewhere. Out in the woods in the ZB-016 bunker. He use to pass through there quite alot so let's hope he still checks his stash.",
    "6718cbc9e043c486611be9ff failMessageText": "",
    "6718cbc9e043c486611be9ff successMessageText": "It's there? Excellent. Looks like we might have some troublesome parties settling in Tarkov. Steer clear of this unnecessary shit, okay?",
    "6718cbc93c6ee28df9a0e717": "Eliminate 10 raiders on the Laboratory location",
    "6718cbc96010a08213c09b17": "Handover 3 eTG Combat Stimulant Injectors",
    "6718cbc9b675d666b9b050bf name": "Send 'em Back",
    "6718cbc9b675d666b9b050bf description": "I have been trying for weeks to get some items out of that laboratory under the city. Problem is those gangsters that think they own the place keep killing my men, even a few envoys. Head down there and clear them out will you? Oh, and while you're there, could you grab a few stimulants for me? I'll show you what they look like.",
    "6718cbc9b675d666b9b050bf failMessageText": "",
    "6718cbc9b675d666b9b050bf successMessageText": "Here, give me those. Ah, they are in pretty good condition. I've been trying to figure out what they put in these things. They work wonders.",
    "6718cbc9e4e2665cd846d5b6": "Eliminate 10 Scavs in a single raid on Factory",
    "6718cbc92417b3b774b453b7 name": "Hold The Line",
    "6718cbc92417b3b774b453b7 description": "A few disrespectful men have been lingering around where they shouldn't be. Even after all I do for people they have the audacity to disregard me. I need you to remove them from that old Factory so that we can move some things through peacefully. ",
    "6718cbc92417b3b774b453b7 failMessageText": "",
    "6718cbc92417b3b774b453b7 successMessageText": "You did it? Alright. I don't want to violently remove everyone that opposes us but they needed to be dealt with.",
    "6718d7a0a0efddb9b6930f89": "Handover 4 Terragroup Labs Access Cards",
    "6718d7a070a0f70d60dfacac": "Handover 1 Terragroup Labs Green Keycard",
    "6718d7a0fbea8787b0f95172 name": "Worthy Investment",
    "6718d7a0fbea8787b0f95172 description": "You're the only one I'm commissioning for this one, yeah? This stays in this room and absolutely no one can know. Got wind of some super valuable assets sitting around in one of the rooms in that old Laboratory. If you bring me a few keycards I can send a team and grab it.",
    "6718d7a0fbea8787b0f95172 failMessageText": "",
    "6718d7a0fbea8787b0f95172 successMessageText": "Some serious goods are down there. Alot of meds to help us out. Thank you for this, I mean it.",
    "6718d7a0dde82cd3ddd71d52": "Place a marker on the Satellite dish at the weather station.",
    "6718d7a02e6c9af072bc2bc2 name": "Sat-Com Mechanic: Part 1",
    "6718d7a02e6c9af072bc2bc2 description": "Hey! Come on in. Got a small job for you. There's an old Satellite dish in working order that I need marked for a customer. Customer is paying big for this one and isn't from here so I need it marked directly so he can get straight there and grab it. It's over at that old weather station near the coast. Here, take a marker.",
    "6718d7a02e6c9af072bc2bc2 failMessageText": "",
    "6718d7a02e6c9af072bc2bc2 successMessageText": "Hey welcome back, no trouble I hope? I've already sent the info to the customer so we are all set.",
    "6718d7a09321d2263cfeaa65": "Handover 2 Military Circuit Boards",
    "6718d7a0539a58e012ca67d6 name": "Sat-Com Mechanic: Part 2",
    "6718d7a0539a58e012ca67d6 description": "You know that Satellite that we marked? Yeah, well turns out it's not as in working order as we thought. Needs a few more parts to piece it back together. Of course I don't have them on hand. The things that he will need are high-tech, military. Need you to head over to the old Reserve base to look for some circuit boards.",
    "6718d7a0539a58e012ca67d6 failMessageText": "",
    "6718d7a0539a58e012ca67d6 successMessageText": "These look like they would work. This stuff is kind out of my expertise. Good work. Oh, and one more thing. I have this old key for that old base, might be useful.",
    "6718d7a07c71d2a347990d1d": "Handover 3 Military Cables",
    "6718d7a0a2633e94886cb357 name": "Sat-Com Mechanic: Part 3",
    "6718d7a0a2633e94886cb357 description": "Need a few more things for that Satellite dish. This guy is getting angrier everytime I meet him. We need to sort this out fast, I don't particularly want to deal with him any longer than necessary. All we need now is some cables.",
    "6718d7a0a2633e94886cb357 failMessageText": "",
    "6718d7a0a2633e94886cb357 successMessageText": "Thank God for that. I'm going to go now and take these to him. He hasn't stopped asking for them.",
    "6718d7a0cef968cafda194f4": "Eliminate 8 PMCs on Shoreline using an SR-25",
    "6718d7a0582626559b7d9f72 name": "Sat-Com Mechanic: Part 4",
    "6718d7a0582626559b7d9f72 description": "Our customer has had a few run-ins with PMC groups around the coast and seems to think that it's our problem. Well... it is now. Head out and deal with them please? He's offering even more for this one, and I'd take it. Oh and he said something about sending a message and using an SR-25. I don't know, just make it happen.",
    "6718d7a0582626559b7d9f72 failMessageText": "",
    "6718d7a0582626559b7d9f72 successMessageText": "I'm honestly still not sure why the kill was conditioned to a single rifle but hey, we get paid. Here, you did well.",
    "6718dd784e50bdf949d786e2": "Eliminate 10 PMCs using a DVL-10 on Interchange",
    "6718dd78378d0eaf38ca5cdc name": "Elimination Conditioning",
    "6718dd78378d0eaf38ca5cdc description": "Need some shit taken care of and I need it done my way. Specifics don't usually matter in a world occupied by maniacs but it's a good thing we're professionals. Take out a DVL and pop a few heads for me. Prove yourself and I'll return the favour.",
    "6718dd78378d0eaf38ca5cdc failMessageText": "",
    "6718dd78378d0eaf38ca5cdc successMessageText": "Well done. I'll have another for you shortly, stick around.",
    "6718dd7843b6e92ba933c21b": "Eliminate 10 PMCs using a AXMC on Reserve",
    "6718dd78494d548a7ae88f8d name": "Elimination Conditioning: Part 2",
    "6718dd78494d548a7ae88f8d description": "Welcome back. So you've accepted my offer? Good. Keep 'em coming.",
    "6718dd78494d548a7ae88f8d failMessageText": "",
    "6718dd78494d548a7ae88f8d successMessageText": "Another set? Well, Well. I may have misjudged you.",
    "6718dd787a5ae3c0970f1ae7": "Eliminate 10 PMCs using an M700 on Woods",
    "6718dd78fbd3ed63d97866e8 name": "Elimination Conditioning: Part 3",
    "6718dd78fbd3ed63d97866e8 description": "Got a few targets lined up in the Woods area. I'm still willing to test your skills, however I also need these vermin gone. Make sure you pull through for me.",
    "6718dd78fbd3ed63d97866e8 failMessageText": "",
    "6718dd78fbd3ed63d97866e8 successMessageText": "Eradicating my issues like nothing. It seems you're becoming quite the mercenary.",
    "6718dd783fd2dc5056ab0508": "Eliminate 10 PMCs using a T-5000 on Lighthouse",
    "6718dd78bddbd60f396501e3 name": "Elimination Conditioning: Part 4",
    "6718dd78bddbd60f396501e3 description": "Got wind of a few ruthless groups around the Lighthouse area. Violence isn't new to Tarkov, but there is a place and a time to show mercy. Show these men the clock and the door.",
    "6718dd78bddbd60f396501e3 failMessageText": "",
    "6718dd78bddbd60f396501e3 successMessageText": "Well done. Almost might have to warn Tarkov, 'Baba Yaga' has arrived.",
    "6718dd78913613920c1b1cba": "Eliminate 10 PMCs using a Mosin on Labs",
    "6718dd789ac6186e86ca57cb name": "Elimination Conditioning: Part 5",
    "6718dd789ac6186e86ca57cb description": "Last one I have for you. Only a fool is unprepared for a mission. A crazy person would still attempt it. Only a professional would come out alive. Close quarters with a bolt action against trained and heavily armed hostiles? I'm worried for the people in that Lab.",
    "6718dd789ac6186e86ca57cb failMessageText": "",
    "6718dd789ac6186e86ca57cb successMessageText": "Shit man. I can't tell if your insane or have a pair the size of Tarkov. Well fucking done. Take this, you deserve it.",
    "6718dd7840785074d2285de5": "Eliminate 10 PMCs using a SR-25 on Shoreline",
    "6718dd785b4b02b5a4ef61f6 name": "Exceptional Marksman",
    "6718dd785b4b02b5a4ef61f6 description": "Got a new client with some... challenging requests. Specific requests. A bunch of very hostile groups have moved into the area and are impeding on his business. Take 'em out, his way. ",
    "6718dd785b4b02b5a4ef61f6 failMessageText": "",
    "6718dd785b4b02b5a4ef61f6 successMessageText": "Well done, couldn't have done it better myself.",
    "6718e3d8b757d4b664c186e0": "Eliminate 10 PMCs using a HK G28 on Customs",
    "6718dd78663ab88c15f7b09e name": "Exceptional Marksman: Part 2",
    "6718dd78663ab88c15f7b09e description": "Next one is a group of PMCs over at the Customs area. Need them gone ASAP. Show off those skills.",
    "6718dd78663ab88c15f7b09e failMessageText": "",
    "6718dd78663ab88c15f7b09e successMessageText": "Another one bites the dust, well done.",
    "6718e3d888cfcd016b109f89": "Eliminate 10 PMCs using a RSASS on Reserve",
    "6718e3d89b92c51ab2d555c8 name": "Exceptional Marksman: Part 3",
    "6718e3d89b92c51ab2d555c8 description": "A set of traders are trying to setup in the old Reserve base area. Head out and take 'em down. Careful though, they have heavy gear. Good thing I suppose that the client wants this dealt with in a silent manner. Load up a suppressor and hunt around the area.",
    "6718e3d89b92c51ab2d555c8 failMessageText": "",
    "6718e3d89b92c51ab2d555c8 successMessageText": "Didn't hear it coming. Didn't hear it end either, you sure you killed all 10? Christ. Remind me not to piss you off.",
    "6718e3d891b5838a291371af": "Eliminate 10 PMCs using a SVD on Labs",
    "6718e3d8a6166ea92b0352e3 name": "Exceptional Marksman: Part 4",
    "6718e3d8a6166ea92b0352e3 description": "This ones personal. Need some guys down in the Laboratory taken care of. Take an SVD and show them we don't need their top-notch gear to roll them in their own graves. Leave no one.",
    "6718e3d8a6166ea92b0352e3 failMessageText": "",
    "6718e3d8a6166ea92b0352e3 successMessageText": "Too easy, I'll have another soon.",
    "6718e3d8ce78b3a52293e72e": "Eliminate 10 PMCs using a Mk-18 on Factory",
    "6718e3d8c81732ca60b822c9 name": "Exceptional Marksman: Part 5",
    "6718e3d8c81732ca60b822c9 description": "Final call from our client. Wants some noise, and I mean noise, made in the old Factory. Take out a few locals, leave a mess, and make it loud.",
    "6718e3d8c81732ca60b822c9 failMessageText": "",
    "6718e3d8c81732ca60b822c9 successMessageText": "Exceptional shit. Our client is pleased and so am I. Here's a few goodies for your troubles.",
    "6718e3d8c3a733c2fe3122c4": "Eliminate 10 PMCs using a P90 on Customs",
    "6718e3d832481bed5d22c6e9 name": "Close and Personal",
    "6718e3d832481bed5d22c6e9 description": "I hear you're quite the mercenary. It would seem I need you're set of skills, however I don't just hire any armed gun off the street. I need professionals. Prove yourself to me and it will be worth your while.",
    "6718e3d832481bed5d22c6e9 failMessageText": "",
    "6718e3d832481bed5d22c6e9 successMessageText": "Okay, I think we can do some business!",
    "6718e3d8b0d4e3c999533ebf": "Eliminate 10 PMCs using a Vector on Interchange",
    "6718e3d83a13641f26e1d928 name": "Close and Personal: Part 2",
    "6718e3d83a13641f26e1d928 description": "A reward has been put out for some PMCs at the old shopping mall. I figured that you would be the best person for the job. Head over and make short work of them so we can make a quick buck. ",
    "6718e3d83a13641f26e1d928 failMessageText": "",
    "6718e3d83a13641f26e1d928 successMessageText": "Seems like that was too easy for you, noted. Stick around, I've got more.",
    "6718e3d807437210c52cf512": "Eliminate 10 PMCs using a MP7 on Woods",
    "6718e3d8b96a35e84daef95d name": "Close and Personal: Part 3",
    "6718e3d8b96a35e84daef95d description": "It's like playing wack-a-mole with these vile people. Another set of top-shit PMCs have been wandering around Woods securing my assets. I need them dealt with, yesterday. ",
    "6718e3d8b96a35e84daef95d failMessageText": "",
    "6718e3d8b96a35e84daef95d successMessageText": "Well done, warrior. Saved me a small fortune sorting this out.",
    "6718e3d8ca418e92a34ced0e": "Eliminate 10 PMCs using a UMP 45 on Factory",
    "6718e3d8ded5ee561cf08130 name": "Close and Personal: Part 4",
    "6718e3d8ded5ee561cf08130 description": "Another gang has settled into the old factory that we use as a trade route. Go take care of them please? We lose business by the minute with them present.",
    "6718e3d8ded5ee561cf08130 failMessageText": "",
    "6718e3d8ded5ee561cf08130 successMessageText": "Thanks for that one, I have one more in store for you so hang tight.",
    "6718e3d8ebb316fa7c80e82c": "Eliminate 10 PMCs using a PP-91 on Labs",
    "6718e3d86a69e17413b67261 name": "Close and Personal: Part 5",
    "6718e3d86a69e17413b67261 description": "Final test for you, warrior. Handle some of the armed groups down in the Laboratory and I'll consider giving you my business further ",
    "6718e3d86a69e17413b67261 failMessageText": "",
    "6718e3d86a69e17413b67261 successMessageText": "Okay, okay. We can do some business. Here, take these for your troubles. You have proven yourself well warrior.",
    "6718e69b7f74b2e1b74dd23a": "Eliminate 10 PMCs using a Ash-12 on Lighthouse",
    "6718e69be4ed8c89e6f370f3 name": "Red Notice",
    "6718e69be4ed8c89e6f370f3 description": "Need to kick the hornets nest with this one. I'm telling you, this isn't for the faint hearted. I need a strong-minded warrior to take the business to the next level. Got some clients that are only willing to trade with those that they deem worthy and their worthy is ruthlessness and body count. You in?",
    "6718e69be4ed8c89e6f370f3 failMessageText": "",
    "6718e69be4ed8c89e6f370f3 successMessageText": "What a start. We aren't just going to have them talking. All of Tarkov is going to shit themselves.",
    "6718e69b7f86ce6cd6d0ea46": "Eliminate 10 PMCs using a HK G36 on Factory",
    "6718e69b68c6742b470bddd0 name": "Red Notice: Part 2",
    "6718e69b68c6742b470bddd0 description": "Next one is a few locals hovering around in the old Factory building. Not particularly liked by the relevant party, and not a significant loss to us. Sounds like a good opportunity to let rip. Show 'em the door.",
    "6718e69b68c6742b470bddd0 failMessageText": "",
    "6718e69b68c6742b470bddd0 successMessageText": "My man said he heard those shots from Customs! Well done.",
    "6718e69b8e744e79195f7581": "Eliminate 10 PMCs using a MCX on Woods",
    "6718e69b6b9040286965990c name": "Red Notice: Part 3",
    "6718e69b6b9040286965990c description": "A customer wants to check out a potential upgrade for their commonly used guns. Wants you to take 'er out for a spin. Head over to the woods area and see if it will be worth their while.",
    "6718e69b6b9040286965990c failMessageText": "",
    "6718e69b6b9040286965990c successMessageText": "Sounds like it was a success. Shit. I might have to stock up on those.",
    "6718e69bc643c329ad083a6a": "Eliminate 10 PMCs using a TX-15 on Labs",
    "6718e69bef86a75000a2ec34 name": "Red Notice: Part 4",
    "6718e69bef86a75000a2ec34 description": "Another test. This one might be your last so final call is now. Client wants a TX tested down in the Laboratory. Wants to see how it fares against the heavier arnament down there. Or more so, how you hold up.",
    "6718e69bef86a75000a2ec34 failMessageText": "",
    "6718e69bef86a75000a2ec34 successMessageText": "I didn't doubt you for a second! Holy shit you should have seen their reaction when I told them you returned. We're gonna get some serious business.",
    "6718e69b50e7fe888b0fb6f5": "Eliminate 10 PMCs using a Vepr VPO-136 7.62 rifle on Reserve",
    "6718e69b707621854f6f183d name": "Red Notice: Part 5",
    "6718e69b707621854f6f183d description": "Final test for us. Clients want some specific kills made out at the old Reserve base. Want you to use an old Vepr 7.62 rifle. Complete this one and you will probably be set for life with the business it will give me. ",
    "6718e69b707621854f6f183d failMessageText": "",
    "6718e69b707621854f6f183d successMessageText": "I won't forget this. You've brought me alot of business and made me a very happy man. Here, a few items for your trouble."
}